INSERT INTO Employee (employee_id, subdivision_id, first_name, last_name, middle_name, employee_code)
VALUES 
(1, 1, 'Авдотья', 'Фомичева', 'Трофимовна', '9367788'),
(2, 2, 'Римма', 'Гаврилова', 'Ефимовна', '9788737'),
(3, 3, 'Наталия', 'Носкова', 'Прохоровна', '9736379'),
(4, 4, 'Тимофей', 'Архипов', 'Васильевич', '9362832'),
(5, 5, 'Вероника', 'Орехова', 'Артемовна', '9737848'),
(6, 1, 'Павел', 'Савельев', 'Степанович', '9768239'),
(7, 2, 'Всеволод', 'Чернов', 'Наумович', '9404040'),
(8, 3, 'Юрий', 'Марков', 'Романович', NULL);
