INSERT INTO GroupVisitor (group_visitor_id, request_id, order_number, first_name, last_name, middle_name, phone, email, date_of_birth, passport_series, passport_number, group_name, login, password, purpose)
VALUES 
(1, 16, 1, 'Таисия', 'Самойлова', 'Гермоновна', '+7 (891) 555-81-44', 'Taisiya177@lenta.ru', '1979-11-14', '5193', '897719', 'Производство', 'Taisiya177', 'R94YGT3XFjgD', 'Групповое посещение'),
(2, 17, 2, 'Аделаида', 'Ситникова', 'Гермоновна', '+7 (793) 736-70-31', 'Adelaida20@hotmail.com', '1979-01-21', '7561', '148016', 'Производство', 'Adelaida20', 'LCY*{L fEGYB', 'Групповое посещение'),
(3, 18, 3, 'Лев', 'Исаев', 'Юлианович', '+7 (675) 593-89-30', 'Lev131@rambler.ru', '1994-08-05', '1860', '680004', 'Производство', 'Lev131', '~?oj2Lh@S7 T', 'Групповое посещение'),
(4, 19, 4, 'Даниил', 'Никифоров', 'Степанович', '+7 (384) 358-77-82', 'Daniil198@bk.ru', '1970-12-13', '4557', '999958', 'Производство', 'lzaihtvkdn', 'L2W#uo7z{EsO', 'Групповое посещение'),
(5, 20, 5, 'Людмила', 'Титова', 'Якововна', '+7 (221) 729-16-84', 'Lyudmila123@hotmail.com', '1976-08-21', '7715', '639425', 'Производство', 'Lyudmila123', '@8mk9M?NBAGj', 'Групповое посещение'),
(6, 21, 6, 'Таисия', 'Абрамова', 'Дмитриевна', '+7 (528) 312-18-20', 'Taisiya176@hotmail.com', '1982-11-20', '7310', '893510', 'Производство', 'Taisiya176', '~rIWfsnXA~7C', 'Групповое посещение'),
(7, 22, 7, 'Вера', 'Кузьмина', 'Максимовна', '+7 (598) 583-53-45', 'Vera195@list.ru', '1989-12-10', '3537', '982933', 'Производство', 'Vera195', 'B|5v$2r$7luL', 'Групповое посещение'),
(8, 23, 8, 'Яков', 'Мартынов', 'Ростиславович', '+7 (546) 159-67-33', 'YAkov196@rambler.ru', '1976-12-05', '1793', '986063', 'Производство', 'YAkov196', '$6s5bggKP7aw', 'Групповое посещение'),
(9, 24, 9, 'Нина', 'Евсеева', 'Павловна', '+7 (833) 521-31-50', 'Nina145@msn.com', '1994-09-26', '9323', '745717', 'Производство', 'Nina145', 'Uxy6RtBXIcpT', 'Групповое посещение'),
(10, 25, 10, 'Леонтий', 'Голубев', 'Вячеславович', '+7 (160) 527-57-41', 'Leontij161@mail.ru', '1990-10-03', '1059', '822077', 'Производство', 'Leontij161', 'KkMY8yKw@oCa', 'Групповое посещение'),
(11, 26, 11, 'Серафима', 'Карпова', 'Михаиловна', '+7 (459) 930-91-70', 'Serafima169@yahoo.com', '1989-11-19', '7034', '858987', 'Производство', 'Serafima169', 'gNe3I9}8J3Z@', 'Групповое посещение'),
(12, 27, 12, 'Георгий', 'Исаев', 'Павлович', '+7 (165) 768-30-97', 'Georgij121@inbox.ru', '1987-08-11', '4076', '629809', 'Производство', 'Georgij121', 'bbx5H}f*BC?w', 'Групповое посещение'),
(13, 28, 13, 'Елизар', 'Богданов', 'Артемович', '+7 (165) 768-30-97', 'Elizar30@yandex.ru', '1978-02-02', '0573', '198559', 'Производство', 'Elizar30', 'wJs1~r3RS~dr', 'Групповое посещение'),
(14, 29, 14, 'Лана', 'Тихонова', 'Семеновна', '+7 (478) 467-75-15', 'Lana117@outlook.com', '1990-07-24', '8761', '609740', 'Производство', 'Lana117', 'mFoG$jcS3c4~', 'Групповое посещение');
