INSERT INTO Visitor (visitor_id, request_id, first_name, last_name, middle_name, phone, email, date_of_birth, passport_series, passport_number, login, password, purpose)
VALUES 
(1, 1, 'Радинка', 'Степанова', 'Власовна', '+7 (613) 272-60-62', 'Radinka100@yandex.ru', '1986-10-18', '0208', '530509', 'Vlas86', 'b3uWS6#Thuvq', 'Личное посещение'),
(2, 2, 'Прохор', 'Шилов', 'Герасимович', '+7 (615) 594-77-66', 'Prohor156@list.ru', '1977-10-09', '3036', '796488', 'Prohor156', 'zDdom}SIhWs?', 'Личное посещение'),
(3, 3, 'Юрий', 'Кононов', 'Романович', '+7 (784) 673-51-91', 'YUrin155@gmail.com', '1971-10-08', '2747', '790512', 'YUrin155', 'u@m*~ACBCqNQ', 'Личное посещение'),
(4, 4, 'Альбина', 'Елисеева', 'Николаевна', '+7 (654) 864-77-46', 'Aljbina33@lenta.ru', '1983-02-15', '5241', '213304', 'Aljbina33', 'Bu?BHCtwDFin', 'Личное посещение'),
(5, 5, 'Клавдия', 'Шарова', 'Макаровна', '+7 (822) 525-82-40', 'Klavdiya113@live.com', '1980-07-22', '8143', '593309', 'Klavdiya113', 'FjC#hNIJori}', 'Личное посещение'),
(6, 6, 'Тамара', 'Сидорова', 'Григорьевна', '+7 (334) 692-79-77', 'Tamara179@live.com', '1995-11-22', '8143', '905520', 'Tamara179', 'TJxVqMXrbesI', 'Личное посещение'),
(7, 7, 'Тарас', 'Петухов', 'Фадеевич', '+7 (376) 220-62-51', 'Taras24@rambler.ru', '1991-01-05', '1609', '171096', 'Taras24', '07m5yspn3K~K', 'Личное посещение'),
(8, 8, 'Аркадий', 'Родионов', 'Власович', '+7 (491) 696-17-11', 'Arkadij123@inbox.ru', '1993-08-11', '3841', '642594', 'Arkadij123', 'vk2N7lxX}ck%', 'Личное посещение'),
(9, 9, 'Глафира', 'Горшкова', 'Валентиновна', '+7 (553) 343-38-82', 'Glafira73@outlook.com', '1978-05-25', '9170', '402601', 'Glafira73', 'Zz8POQlP}M4~', 'Личное посещение'),
(10, 10, 'Гавриила', 'Кириллова', 'Яковлевна', '+7 (648) 700-43-34', 'Gavriila68@msn.com', '1992-04-26', '9438', '379667', 'Gavriila68', 'x4K5WthEe8ua', 'Личное посещение'),
(11, 11, 'Кузьма', 'Овчинников', 'Ефимович', '+7 (562) 866-15-27', 'Kuzjma124@yandex.ru', '1993-08-02', '0766', '647226', 'Kuzjma124', 'OsByQJ}vYznW', 'Личное посещение'),
(12, 12, 'Роман', 'Беляков', 'Викторович', '+7 (595) 196-56-28', 'Roman89@gmail.com', '1991-06-07', '2411', '478305', 'Roman89', 'Xd?xP$2yICcG', 'Личное посещение'),
(13, 13, 'Алексей', 'Лыткин', 'Максимович', '+7 (994) 353-29-52', 'Aleksej43@gmail.com', '1996-03-07', '2383', '259825', 'Aleksej43', '~c%PlTY0?qgl', 'Личное посещение'),
(14, 14, 'Надежда', 'Шубина', 'Викторовна', '+7 (736) 488-66-95', 'Nadezhda137@outlook.com', '1981-09-24', '8844', '708476', 'Nadezhda137', 'QQ~0q~rXHb?p', 'Личное посещение'),
(15, 15, 'Бронислава', 'Зиновьева', 'Викторовна', '+7 (778) 565-12-18', 'Bronislava56@yahoo.com', '1981-03-19', '6736', '319423', 'Bronislava56', 'LO}xyC~1S4l6', 'Личное посещение');
